Repository: wd5/ChessTournament
Catalog: chess/tournament/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Chess Tournament
ru: Турнир по шахматам

source: Home
ru: Начало

source: Tournaments
ru: Турниры

source: Players
ru: Игроки

source: Management
ru: Админка

source: Logout
ru: Выйти

source: Login
ru: Войти

source: Developed with python, gjango, jquery, twitter brootstrap
ru: Разработанно с помощью python, django, jquery, twitter bootstrap

source: This is test application about chess tournaments
ru: Это тестовое приложение о шахматных турнирах

source: by Pavel Tyslyatsky
ru: Павлом Тысляцким

source: Close
ru: Закрыть

source: Date
ru: Дата

source: Total Rounds
ru: Всего раундов

source: Winning Places
ru: Победных мест

source: Toss
ru: Жеребьевка

source: Round
ru: Раунд

source: auto win
ru: авто победа
